Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_lyngen_north_as_.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til Lyngen North AS
sme: Doarjja fitnodahkii Lyngen North AS

source: Sametingsrådet gir 188 000 kroner i tilskudd til bedriften Lyngen North AS.
sme: Sámediggeráđđi addá 188 000 ruvnno doarjjan fitnodahkii Lyngen North AS.

source: Silje Karine Muotka Árvu/Sametinget Lyngen North AS driver med overnatting og servering på Spåkenes i Nordreisa.
sme: Silje Karine Muotka Árvu/Sametinget Lyngen North AS fitnodat fállá idjadeami ja guossoheami Spoahkkanjárggas Ráissas.

source: Selv om koronasituasjonen har gitt utfordringer, særlig for restaurantdriften, ønsker bedriften nå å se fremover og satse på utvikling.
sme: Vaikko koronadilli lea mielddisbuktán hástalusaid, erenoamážit restoráŋŋadoibmii, de háliida fitnodat dál geahččat ovddasguvlui ja vuoruhit ovdáneami.

source: Tilskuddet skal brukes til å lage et nytt matkonsept i selskapets restaurant Solvind.
sme: Doarjja galgá geavahuvvot dasa ahte ráhkadit ođđa borramuškonseaptta fitnodaga restoráŋŋas Solvind.

source: Konseptet skal basere seg på lokale råvarer i sesong, og være tilpasset både et lokalt og internasjonalt marked.
sme: Konseaptta vuođđun leat báikkálaš vuođđoávdnasat áigodagaid mielde, ja galgá heivehuvvon sihke báikkálaš ja riikkaidgaskasaš márkanii.

source: Sametingspresident Silje Karine Muotka (NSR) tror at for å utnytte potensialet som ligger i lokal matproduksjon i Sápmi, så er denne typen satsinger viktige.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) jáhkká ahte jus galgá ávkkástallat báikkálaš biebmobuvttadeami potensiála Sámis, de leat dákkár áŋgiruššamat deaŧalaččat.

source: – Servering av mer lokalbasert mat tror jeg vil være positivt for restauranten selv, men kanskje særlig positiv er satsingen fordi det bidrar til å bygge større marked for andre lokale matprodusenter og foredlingsbedrifter.
sme: – Jáhkán ahte eanet báikkálaš borramuša guossoheapmi lea buorre restoráŋŋii alcces, muhto erenoamáš positiiva lea dákkár áŋgiruššan dan dihte go dat veahkeha eará báikkálaš borramušbuvttadeddjiid ja reidenfitnodagaid hukset stuorát márkana.

source: Tilskuddet på 188 000 kroner gis fra tilskuddsordningen for variert næringsliv.
sme: 188 000 ruvdnosaš doarjja addo doarjjaortnegis Doarjja máŋggabealálaš ealáhusaide.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no .
sme: Jearahallama addá sámediggepresideanta Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no .
